@extends('layouts.main')
@section('image', 'blog/img/about.jpg')
@section('title', 'Обо мне')
@section('titleDesc', 'Some information.')
@section('content')
    <div class="row">
      <div class="col-lg-8 col-md-10 mx-auto">
        <p>Привет, я Тарас и я Street BMX Rider</p>
        <p>На данный момент я нахожусь на среднем этапе развития и умею много различных трюков, из каких: ванетти, барспин, фейки дроп и др.</p>
        <p>Мой байк - HARO Downtown 2019 с докупленными деталями, один из самых популярных велосипедов этой компании</p>
        <p>Я создал этот блог для обучения новичков в BMX и помощи им в развитии</p>
        <p>Тут вы найдёте полезные советы про BMX, и я обучу вас основам данного спорта</p>
        <p>А также вы сможете следить за моими успехами</p>
        <p>Да кстати, мой инстаграмм - instagram.com/m.stpd, там вы можете следить за моей жизнью</p>
        <p>Для непосредственной связи со мной в блоге есть кнопочка "Связь", я всегда рад новым предложениям и знакомствам</p>
        <p>Спасибо за поддержку!</p>
      </div>
    </div>
@endsection